/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d из %d";

/* The tile for the previous button. */
"PreviousKey" = "Предыдущий";

/* The title for the next button. */
"NextKey" = "Следующий";

/* No Data View */
"NoDataKey" = "Данные диаграммы недоступны.";

/* The title for the clear button */
"ClearKey" = "Очистить";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Новые возможности";

/* The title for the start button. */
"StartKey" = "Пуск";

/* The title for the close button. */
"CloseKey" = "Закрыть";

